<?php
$MESS ['H3_TITLE'] = 'Запись сотрудника на курс';
$MESS ['ALL_EMPS_SETTED'] = 'Все сотрудники вашего дилерского центра уже назначены на этот курс';
$MESS ['HAS_COURSES_BEFORE'] = 'У сотрудников, доступных к записи есть непройденные курсы, которые нужно пройти до прохождения текущего курса';
$MESS ['NEED_PROMO'] = 'Курс платный, необходимо ввести промокод:';
$MESS ['NEED_PROMO_PLACEHOLDER'] = 'Введите промокод';
$MESS ['SELECT_EMPLOYEE'] = 'Выберите сотрудника из списка для записи на курс:';
$MESS ['SELECT_SCHEDULE'] = 'Выберите удобное для Вас расписание курса из списка:';
$MESS ['ENROLL_EMPLOYEE'] = 'Записать сотрудника на курс';
$MESS ['FROM_TEXT'] = 'С ';
$MESS ['TO_TEXT'] = ' по ';
$MESS ['YEAR_TEXT'] = ' года';