<?php
$MESS['H3_HEADER'] = 'назначение курса сотруднику';
$MESS['NO_EMPLOYESS'] = 'Все сотрудники вашего дилерского центра уже назначены на этот курс';
$MESS['SELECT_EMPLOYEE'] = 'Выберите сотрудника из списка для назначения курса:';
$MESS['SET_EMPLOYEE'] = 'Назначить сотрудника';
$MESS['COURSE_REGISTER'] = 'регистрация на курс';
$MESS['YOU_REGISTER'] = 'Вы регистрируетесь на курс ';
$MESS['NEED_PROMO'] = 'Курс платный, необходимо ввести промокод:';
$MESS['PROMO_PLACEHOLDER'] = 'Введите промокод';
$MESS['GET_SCHEDULE'] = 'Выберите удобное для Вас расписание курса из списка:';
$MESS['FROM_TEXT'] = 'С ';
$MESS['TO_TEXT'] = ' по ';
$MESS['YEAR_TEXT'] = ' года';
$MESS['APPROVE_REGISTER'] = 'Подтвердить регистрацию';
$MESS['APPROVE_TEXT'] = 'Подтвердите вашу регистрацию, подробное письмо с инструкциями придет к вам на почту.';
