<?php
$MESS['ADMIN_DASHBOARD_TITLE'] = 'Рабочий стол супер админа';
$MESS['ADMIN_DASHBOARD_REPORTS_LIST'] = 'Список отчетов';
$MESS['ALL_DEALERS_REPORT'] = 'Отчет по всем дилерам';
$MESS['DEALER_REPORT'] = 'Отчет по дилеру';
$MESS['TIME_REPORT'] = 'Отчет по прохождению за период времени';
$MESS['COURSES_IN_DEALER'] = 'Отчет о прохождении курсов в дилере';
$MESS['EXAM_REPORT'] = 'Отчет по экзаменам';
$MESS['PRODUCT_REPORT'] = 'Отчет по продуктивности на курсах';
$MESS['TEK_KADR_REPORT'] = 'Отчет по текучести кадров';
$MESS['ALL_DEALERS_REPORT_DESCR'] = 'Отчет по дилерам. Зарегистрированные пользователи в дилере по ролям, и процент прохождения по курсам';
$MESS['DEALER_REPORT_DESCR'] = 'Отчет по дилеру. Зарегистрированные пользователи в дилере по ролям, и процент прохождения по курсам';
$MESS['TIME_REPORT_DESCR'] = 'Отчет по курсам. Пройденные курсы по накопительной системе за отрезок времени, план/факт';
$MESS['COURSES_IN_DEALER_DESCR'] = 'Отчет по курсам. Зарегистрировано всего сотрудников по ролям в дилере, фактически пройдено курсов по ролям в дилере';
$MESS['EXAM_REPORT_DESCR'] = 'Отчет по экзаменам с оценками, фильтрация по диллерам и ролям';
$MESS['PRODUCT_REPORT_DESCR'] = 'Отчет по курсам, длительность курса в днях, план в человекоднях, факт в человекоднях';
$MESS['TEK_KADR_REPORT_DESCR'] = 'Отчет по нанятым и уволенным сотрудникам по ролям и дилерам за промежуток времени';